// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Farbverwendung";

PrintingProcessTitle = "Das Farbverwendung-Druckauftragsprotokoll wird gedruckt.";
NoPrintTitle = "Das Farbverwendung-Druckauftragsprotokoll kann nicht gedruckt werden.";
NoPrintMsg = "Überprüfen Sie, ob der Drucker korrekt angeschlossen und eingeschaltet ist. Versuchen Sie es dann noch einmal.";

HSDTitleTextFieldValue = "Protokoll zur Farbverwendung drucken";
HSDInfoTextFieldValue = "Sie können das Protokoll zur Farbverwendung mit statistischen Informationen über Benutzer und Anwendungen, die auf diesem Gerät gedruckt haben, drucken.";
HSDPrintButtonTitle = "Protokoll zur Farbverwendung drucken";


